cmake
docker
git
git-delta
gnupg
net-tools
python
python-neovim
dejagnu
tree-sitter unibilium msgpack-c luajit libutf8proc libtermkey libluv gperf lua51-mpack lua51-lpeg
python-virtualenv
rustup
stow
tcl
tmux
xclip
zplug
zsh
strace
pass
nginx
bc
php
snapd
